export const WORKS = [
  {
    text: "Административное здание Отделения Пенсионного фонда России по Кировской обл",
    count: "5 000 м2",
  },
  {
    text: "Здание судебного органа со встроенной автостоянкой на 12 автомобилей по ул.Московской 70 в г. Кирове",
    count: "2 800 м2",
  },
  {
    text: "Монолитные жилые дома в г. Бронницы Московской области (4 дома)",
    count: "10 000 м2",
  },
  {
    text: "Многоэтажный гараж-стоянка с административно-бытовыми помещениями г. Москва",
    count: "1 500 м2",
  },
  {
    text: "2-х секционный 12-ти этажный жилой дом в г. Дубна Московской области",
    count: "8 700 м2",
  },
  {
    text: "9-ти этажный 4-х секционный жилой дом с рамно-связевым каркасом в Московской обл",
    count: "12 000 м2",
  },
  {
    text: "Автомобильная газозаправочные станции в Кировской области пгт. Яранск Мураши, Шабалино, Зуевка",
  },
  {
    text: "Автомобильная газозаправочная станция по ул.Московская, 178 ГЗ в г. Кирове",
  },
  {
    text: "Складские здания на площадке для хранения мобилизационного резерва по адресу: г. Киров, Октябрьский район, ул.Розы Люксембург, 100",
    count: "500 м2",
  },
  {
    text: "Лечебный корпус в г. Яранске",
    count: "1 800 м2",
  },
  {
    text: "Многоквартирные жилые дома в п. Ганино (4 дома)",
    count: "1 000 м2",
  },
  {
    text: "Торговый центр Лента г. Тольятти",
    count: "1 500 м2",
  },
  {
    text: "13-этажный многоквартирный жилой дом по ул.Р.Люксембург, 96 в г. Кирове",
    count: "3 000 м2",
  },
  {
    text: "Детский сад в пос.Вахруши Слободского района Кировской области",
    count: "1 200 м2",
  },
  {
    text: "Сеть магазинов Магнит",
  },
  {
    text: "МФЦ по ул.Захватаева, 21-а в г. Кирове",
    count: "850 м2",
  },
  {
    text: "Гаражи боксового типа по ул.Луганской г. Кирова",
    count: "600 м2",
  },
  {
    text: "Индивидуальные жилые дома",
  },
  {
    text: "Производственное здание по ул.Тихая, 12 в г. Кирове",
    count: "1 800 м2",
  },
  {
    text: "Реконструкция здания МУП магазин №1 «Детский мир»по адресу: г. Киров, ул.Комсомольская, 15",
  },
  {
    text: "Многоквартирный жилой дом в ЯНАО, г. Муравленко",
    count: "1 100 м2",
  },

  {
    text: "Рефрижераторный склад по адресу Московская область Ступинский муниципальный район, д. Аксиньино",
    count: "20 000 м2",
  },
  {
    text: "ТЦ Лента г. Нижний Новгород",
    count: "1 600 м2",
  },
  {
    text: "Фермерское хозяйство в Нагорском районе Кировской области (телятник, теплица, утятник)",
  },
];
